antfu.icons-carbon
cdonohue.quill-icons
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
editorconfig.editorconfig
esbenp.prettier-vscode
eseom.nunjucks-template
flowtype.flow-for-vscode
mitchdenny.ecdc
pmndrs.pmndrs
rafamel.subtle-brackets
redhat.vscode-yaml
runem.lit-plugin
sleistner.vscode-fileutils
stylelint.vscode-stylelint
tomoki1207.selectline-statusbar
unifiedjs.vscode-mdx
