antfu.icons-carbon
cdonohue.quill-icons
dbaeumer.vscode-eslint
dprint.dprint
editorconfig.editorconfig
esbenp.prettier-vscode
flowtype.flow-for-vscode
mitchdenny.ecdc
oxc.oxc-vscode
pmndrs.pmndrs
rafamel.subtle-brackets
redhat.vscode-yaml
ronnidc.nunjucks
runem.lit-plugin
sleistner.vscode-fileutils
stylelint.vscode-stylelint
tomoki1207.selectline-statusbar
unifiedjs.vscode-mdx
vincaslt.highlight-matching-tag
yoavbls.pretty-ts-errors
